// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Lydsvag tilstand";

HSDQuietModeTaskDescription = "Når printeren er i Lydsvag tilstand, reduceres støjniveauerne ved udskrivning. Udskrivning bliver dog langsommere.";

HSDQuietModeSchedule = "Planlæg Lydsvag tilstand";

HSDQuietModeScheduleDescription = "Angiv tidspunktet, hvor Lydsvag tilstand automatisk slås til.";

HSDQuietModeScheduleConfigure = "Konfigurer tidsplanen for Lydsvag tilstand";

HSDQuietModeScheduleStart = "Starttidspunkt:";

HSDQuietModeScheduleEnd = "Sluttidspunkt:";

HSDOffButtonTitle = "Fra";
HSDOnButtonTitle = "Til";

HSDApplyButtonTitle = "Anvend";
